{"items":[{
    "title": {
        "full": "No hay guía mejor que tu propio cuerpo!",
        "headline": "No hay guía mejor",
        "emphasis": "que tu propio cuerpo!"
    },
    "url": "/2023/01/31/no-hay-guia-mejor-que-tu-cuerpo.html",
    "synopsis": "Te invito a explorar cómo el volver a tu propio cuerpo te puede ayudar en aquellos momentos de confusión o indecisión.",
    "description": "Volvemos al cuerpo para salir de tanto ruido y confusión",
    "image": {
        "landscape": "/img/compass-1280x720.jpg",
        "portrait": "/img/compass-800x1200.jpg"
    }
},{
    "title": {
        "full": "Confiando en la inteligencia de tu Corazón",
        "headline": "Confiando en la inteligencia",
        "emphasis": "de tu Corazón"
    },
    "url": "/2023/01/24/inteligencia-de-tu-corazon.html",
    "synopsis": "En esta práctica nos sumergimos en la inteligencia del corazón para que puedas soltar las demandas del mundo que te rodea, reducir el ruido que te aturde, y volver a sintonizar con lo que te importa de verdad.",
    "description": "Salí del ruido y volvé a sintonizarte con tu corazón",
    "image": {
        "landscape": "/img/heart-shaped-sunglasses-1280x720.jpg",
        "portrait": "/img/heart-shaped-sunglasses-800x1200.jpg"
    }
},{
    "title": {
        "full": "Respiro, pauso, respiro, pauso ¡y me suelto!",
        "headline": "Respiro, pauso, respiro, pauso",
        "emphasis": "¡y me suelto!"
    },
    "url": "/2023/01/17/respiro-pauso.html",
    "synopsis": "Te invito a esta exploración en la que profundizamos el contacto con las pausas que surgen naturalmente al respirar. ¿Qué ocurre cuando te permitís disfrutar la pausa?",
    "description": "Profundizamos nuestra exploración de la respiración y esta vez nos enfocamos en las pausas",
    "image": {
        "landscape": "/img/teddy-bear-1280x720.jpg",
        "portrait": "/img/teddy-bear-800x1200.jpg"
    }
},{
    "title": {
        "full": "Volvamos a lo básico",
        "headline": "Volvamos a lo",
        "emphasis": "básico"
    },
    "url": "/2022/12/30/volvamos-a-lo-basico.html",
    "synopsis": "¿Qué tan consciente estás de tu respiración durante el día? ¿Alguna vez te detenés a observarla? Al entrar en contacto con tu respiración estás profundizando el contacto con vos y te puede ayudar a encontrar un ritmo interno orgánico y a regular estados emocionales abrumadores. ",
    "description": "Tu respiración es un puente que conecta lo que sentís, lo que pensás, y lo que necesitás... ¿te animás a explorarla?",
    "image": {
        "landscape": "/img/handheld-windmill-1280x720.jpg",
        "portrait": "/img/handheld-windmill-800x1200.jpg"
    }
},{
    "title": {
        "full": "Nombrarlo para calmarlo",
        "headline": "Nombrarlo para",
        "emphasis": "calmarlo"
    },
    "url": "/2022/12/23/nombrarlo-para-calmarlo.html",
    "synopsis": "Esta práctica te puede acompañar en tu vida diaria y te puede ser de mucha ayuda en momentos desafiantes, abrumadores, y en toda ocasión en la que haya caos en tu mundo interno. Lo único que necesitás es la intención de escucharte y permitirte nombrar aquello que vive en tu mundo interior. ¿Te animás?",
    "description": "La magia de nombrar tus emociones para crear mayor calma interior",
    "image": {
        "landscape": "/img/emotion-eggs-1280x720.jpg",
        "portrait": "/img/emotion-eggs-800x1200.jpg"
    }
},{
    "title": {
        "full": "Explorando la compasión",
        "headline": "Explorando la",
        "emphasis": "compasión"
    },
    "url": "/2022/12/16/explorando-la-compasion.html",
    "synopsis": "Para muchas personas, cualidades como la compasión pueden ser nuevas y desconocidas. Incluso pueden resultar extrañas y atemorizantes. En esta exploración profundizamos este concepto para ver qué lugar ocupa en tu vida y qué cambia cuando te animás a cultivarla.",
    "description": "¿Que tan presente está la compasión en tu vida? Hoy exploramos este concepto para ver cómo su presencia puede ayudarte a crear una realidad interna más segura",
    "image": {
        "landscape": "/img/hearts-tic-tac-toe-1280x720.jpg",
        "portrait": "/img/hearts-tic-tac-toe-800x1200.jpg"
    }
},{
    "title": {
        "full": "¿Cómo te hablás?",
        "headline": "¿Cómo",
        "emphasis": "te hablás?"
    },
    "url": "/2022/12/09/como-te-hablas.html",
    "synopsis": "A cada instante estamos dando forma a distintos aspectos de la realidad a través de nuestro diálogo interior. La forma en la que te hablás puede ayudarte a crear una gran relación con vos o una terrible... ¿Alguna vez te has detenido a considerar cómo te hablás y qué realidad interior estás creando con tus palabras?",
    "description": "Explorando cómo tu diálogo interior le da forma a tu realidad",
    "image": {
        "landscape": "/img/boy-microphone-1280x720.jpg",
        "portrait": "/img/boy-microphone-800x1200.jpg"
    }
},{
    "title": {
        "full": "Sumergite en el presente",
        "headline": "Sumergite en el",
        "emphasis": "presente"
    },
    "url": "/2022/12/02/sumergite-en-el-presente.html",
    "synopsis": "Te invito a esta exploración en la que profundizamos el contacto con el momento presente. Hoy nos damos permiso para encontrar la comodidad, soltar todo lo que nos interrumpe, y aflojar aquellos apegos que ya no son necesarios.",
    "description": "Exploramos cómo suavizar nuestro apego al pasado y al futuro, para así poder habitar con mayor plenitud el presente",
    "image": {
        "landscape": "/img/person-lying-on-hammock-1280x720.jpg",
        "portrait": "/img/person-lying-on-hammock-800x1200.jpg"
    }
},{
    "title": {
        "full": "¿Cómo expresás tus necesidades?",
        "headline": "¿Cómo expresás tus",
        "emphasis": "necesidades?"
    },
    "url": "/2022/11/25/como-expresas-tus-necesidades.html",
    "synopsis": "Sin darnos cuenta, muchas veces usamos la violencia como recurso para satisfacer nuestras necesidades. Exigimos en vez de buscar cooperación. Acusamos en vez de ofrecer empatía. Asumimos en vez de preguntar ... ¿Qué pasaría si en cambio pudiéramos cultivar relaciones más armoniosas y una comunicación más auténtica con quienes nos rodean?",
    "description": "Explorando con honestidad las necesidades que habitan en vos",
    "image": {
        "landscape": "/img/telephone-manekin-1280x720.jpg",
        "portrait": "/img/telephone-manekin-800x1200.jpg"
    }
},{
    "title": {
        "full": "¿Qué realidad estás co-creando?",
        "headline": "¿Qué realidad estás",
        "emphasis": "co-creando?"
    },
    "url": "/2022/11/18/que-realiadad-estas-co-creando.html",
    "synopsis": "¿Qué forma le estás dando a tu realidad? Te invito a explorar cómo a partir de tu predisposición interna estás co-creando y coloreando cada instante de tu vida.",
    "description": "Exploramos el impacto que nuestra predisposición interna tiene ante las distintas situaciones qué vivimos",
    "image": {
        "landscape": "/img/woman-kneading-clay-1280x720.jpg",
        "portrait": "/img/woman-kneading-clay-800x1200.jpg"
    }
},{
    "title": {
        "full": "Un menú especial para nutrir tu bienestar",
        "headline": "Un menú especial para",
        "emphasis": "nutrir tu bienestar"
    },
    "url": "/2022/11/11/un-menu-especial.html",
    "synopsis": "Para que tu bienestar no se muera de hambre, ni se tenga que conformar con migajas, hoy te propongo crear un menú práctico y nutritivo para alimentarlo con las mejores prácticas.",
    "description": "¿Cómo preparar bocados de presencia para disfrutar durante el día?",
    "image": {
        "landscape": "/img/hand-writing-menu-1280x720.jpg",
        "portrait": "/img/hand-writing-menu-800x1200.jpg"
    }
},{
    "title": {
        "full": "¿Qué es Desajuste Creativo?",
        "headline": "¿Qué es",
        "emphasis": "Desajuste Creativo?"
    },
    "url": "/2022/11/06/que-es-desajuste-creativo.html",
    "synopsis": "Animate a acompañarnos en un viaje único y maravilloso. ¡No te lo podés perder!",
    "description": "Te invitamos a un viaje único, maravilloso y que no te podés perder. ¿El destino? ... El destino sos VOS!",
    "image": {
        "landscape": "/img/oil-painting-1280x720.jpg",
        "portrait": "/img/oil-painting-800x1200.jpg"
    }
}]}